const capitalsRu = {
  set_id: "asdjh3287kjhfdbasckh",
  set_title: "Столицы Мира",
  date_of_create: "2023-01-07",
  lang: "ru",
  category: "география",
  instructions: "",
  set_cards: [
    {
      question: "Столица Франции?",
      answer: "Париж",
      options: ["Париж", "Марсель", "Лион", "Тулуза"],
    },
    {
      question: "Столица Японии?",
      answer: "Токио",
      options: ["Осака", "Киото", "Токио", "Саппоро"],
    },
    {
      question: "Столица Германии?",
      answer: "Берлин",
      options: ["Мюнхен", "Франкфурт", "Гамбург", "Берлин"],
    },
    {
      question: "Какая столица Канады?",
      answer: "Оттава",
      options: ["Оттава", "Торонто", "Монреаль", "Ванкувер"],
    },
    {
      question: "Столица Австралии?",
      answer: "Канберра",
      options: ["Сидней", "Мельбурн", "Перт", "Канберра"],
    },
    {
      question: "Столица Индии?",
      answer: "Нью-Дели",
      options: ["Мумбаи", "Бангалор", "Калькутта", "Нью-Дели"],
    },
    {
      question: "Столица Бразилии?",
      answer: "Бразилиа",
      options: ["Рио-де-Жанейро", "Сан-Паулу", "Сальвадор", "Бразилиа"],
    },
    {
      question: "Столица Южной Кореи?",
      answer: "Сеул",
      options: ["Инчхон", "Бусан", "Сеул", "Дэгу"],
    },
    {
      question: "Столица России?",
      answer: "Москва",
      options: ["Санкт-Петербург", "Москва", "Новосибирск", "Екатеринбург"],
    },
    {
      question: "Столица Италии?",
      answer: "Рим",
      options: ["Милан", "Неаполь", "Венеция", "Рим"],
    },
  ],
}



export default capitalsRu;
