const christmasQuizRu = {
  set_id: "jsapfw8914dfwfwf",
  set_title: "Рождественский Квиз",
  date_of_create: "2023-01-07",
  lang: "ru",
  category: "праздники",
  instructions: "",
  set_cards: [
    {
      question: "Какой цвет традиционно ассоциируется с Рождеством?",
      answer: "Красный",
      options: ["Красный", "Синий", "Зеленый", "Желтый"],
    },
    {
      question: "Как называется известная рождественская песня, которая начинается со слов 'Тихая ночь'?",
      answer: "Тихая ночь, святая ночь",
      options: ["Рождественская звезда", "Тихая ночь, святая ночь", "Зимняя сказка", "Снежная ночь"],
    },
    {
      question: "Кто принесет подарки в Рождество?",
      answer: "Дед Мороз",
      options: ["Дед Мороз", "Баба Яга", "Снегурочка", "Санта Клаус"],
    },
    {
      question: "В каком городе расположена известная Рождественская ярмарка, которую ежегодно посещают тысячи туристов?",
      answer: "Нюрнберг",
      options: ["Нюрнберг", "Париж", "Лондон", "Москва"],
    },
    {
      question: "Что традиционно ставят в домах на Рождество?",
      answer: "Рождественскую елку",
      options: ["Рождественскую елку", "Подсвечник", "Венок", "Снеговика"],
    },
    {
      question: "Какой подарок не был принесен младенцу Иисусу волхвами?",
      answer: "Серебро",
      options: ["Золото", "Ладан", "Мирра", "Серебро"],
    },
    {
      question: "В какой стране возникла традиция украшать Рождественскую елку?",
      answer: "Германия",
      options: ["Германия", "США", "Россия", "Англия"],
    },
  ],
}

export default christmasQuizRu;
