const literatureSets = {
    set_id: "lkjhf3290kjsndfkj2",
    set_title: "Известные Литературные Произведения",
    date_of_create: "2023-01-07",
    lang: "ru",
    category: "литература",
    instructions: "",
    set_cards: [
      {
        question: "Автор 'Войны и мира'?",
        answer: "Лев Толстой",
        options: ["Федор Достоевский", "Антон Чехов", "Лев Толстой", "Иван Тургенев"],
      },
      {
        question: "Автор 'Гамлета'?",
        answer: "Уильям Шекспир",
        options: ["Чарльз Диккенс", "Уильям Шекспир", "Джон Мильтон", "Джейн Остин"],
      },
      {
        question: "Автор 'Преступления и наказания'?",
        answer: "Федор Достоевский",
        options: ["Лев Толстой", "Федор Достоевский", "Александр Пушкин", "Михаил Булгаков"],
      },
      {
        question: "Кто написал 'Великого Гэтсби'?",
        answer: "Фрэнсис Скотт Фицджеральд",
        options: ["Марк Твен", "Фрэнсис Скотт Фицджеральд", "Эрнест Хемингуэй", "Джон Стейнбек"],
      },
      {
        question: "Автор 'Сто лет одиночества'?",
        answer: "Габриэль Гарсиа Маркес",
        options: ["Габриэль Гарсиа Маркес", "Пабло Неруда", "Хулио Кортасар", "Хорхе Луис Борхес"],
      }
    ],
  }
  
  export default literatureSets;
  